[LocAdmin_Strings]

FO_It_Perk_Leadership_1=Leader;;;;;;Anführer;;;;;;Vezető;;Lider;;Лидер;;領袖;
FO_It_Perk_Leadership_2=Commander;;;;;;Kommandant;;;;;;Parancsnok;;Dowódca;;Командир;;指揮官;
FO_Book_LeadershipBook=leadership qualities;;;;;;Führungsqualitäten;;;;;;Vezetői képességek;;Zdolności przywódcze;;Лидерские качества;;領導能力;

INFO_LeadershipDesc_01=Remaining places in the group: 0;;;;;;Verbleibende Plätze in der Gruppe: 0;;;;;;Maradék hely a csoportban: 0;;Pozostałe miejsca w grupie: 0;;Осталось мест в группе: 0;;團體剩餘席位：0;
INFO_LeadershipDesc_02=Other places in the group: 1;;;;;;Verbleibende Plätze in der Gruppe: 1;;;;;;További helyek a csoportban: 1;;Pozostałe miejsca w grupie: 1;;Осталось мест в группе: 1;;團體剩餘席位：1;
INFO_LeadershipDesc_03=Other places in the group: 2;;;;;;Verbleibende Plätze in der Gruppe: 2;;;;;;További helyek a csoportban: 2;;Pozostałe miejsca w grupie: 2;;Осталось мест в группе: 2;;團體剩餘席位：2;
INFO_LeadershipDesc_04=Other places in the group: 3;;;;;;Verbleibende Plätze in der Gruppe: 3;;;;;;További helyek a csoportban: 3;;Pozostałe miejsca w grupie: 3;;Осталось мест в группе: 3;;團體剩餘席位：3;

INFO_LeadershipTeach_00=Tell me about leadership qualities.;;;;;;Erzähl mir etwas über Führungsqualitäten.;;;;;;Mesélj egy vezető tulajdonságairól.;;Opowiedz mi o zdolnościach przywódczych.;;Расскажи мне о лидерских качествах.;;告訴我關於領導能力。;

INFO_LeadershipTeach_01_DSC_01=Teach me to lead a group of people.;;;;;;Bring mir bei ,eine Gruppe anzuführen.;;;;;;Tanítsd meg, hogyan vezessek egy csoportot.;;Naucz mnie przewodzić grupie ludzi.;;Научи меня командовать группой людей.;;教我指揮一群人。;

SVM_Hum_Elite_Hard_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Hum_Elite_Hard_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeige niemals Schwäche oder Unsicherheit in ihren Augen.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Hum_Elite_Hard_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeig niemals Schwäche oder Unsicherheit.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeig niemals Schwäche oder Unsicherheit.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

SVM_Hum_Warrior_Clear_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Hum_Warrior_Clear_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeig niemals Schwäche oder Unsicherheit.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Hum_Warrior_Clear_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

SVM_Ass_Elite_Hard_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Ass_Elite_Hard_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeig niemals Schwäche oder Unsicherheit.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Ass_Elite_Hard_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeig niemals Schwäche oder Unsicherheit.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

SVM_Hum_Young_Clever_Teach_CNQ_LeadershipTeach_NPC_01=In order to lead a group of people, you must not only have brains, but also be strong enough.;;;;;;Um eine Gruppe anzuführen muss man nicht nur intelligent sein, sondern auch stark.;;;;;;Ahhoz, hogy emberek csoportját vezesd, nem csupán eszednek, hanem erődnek is kell lennie.;;Aby dowodzić grupą ludzi, musisz nie tylko mieć rozum, ale także być wystarczająco silnym.;;Чтобы командовать группой людей, нужно не только мозги иметь, но и быть достаточно сильным.;;要指揮一群人，不僅要有大腦，還要有足够的力量。;
SVM_Hum_Young_Clever_Teach_CNQ_LeadershipTeach_NPC_02=Never show weakness or insecurity in their eyes.;;;;;;Zeig niemals Schwäche oder Unsicherheit.;;;;;;Soha ne mutass gyengeséget vagy bizonytalanságot feléjük.;;Nigdy nie okazuj słabości ani niepewności w ich oczach.;;Никогда не проявляй на их глазах слабость или неуверенность.;;永遠不要在他們面前表現出軟弱或不確定。;
SVM_Hum_Young_Clever_Teach_CNQ_LeadershipTeach_NPC_03=Your companions need to understand why they should follow you and not someone else.;;;;;;Deine Begleiter müssen sich bewusst sein, warum sie dir und nicht jemand anderem folgen sollten.;;;;;;Társaidnak tisztában kell lenniük azzal, hogy miért téged kövessenek, és miért nem valaki mást.;;Twoi towarzysze muszą zrozumieć, dlaczego powinni podążać za tobą, a nie za kimś innym.;;Твои спутники должны понимать, почему они должны идти именно за тобой, а не за кем-то другим.;;你的同伴應該明白為什麼他們應該跟著你而不是別人。;

INFO_LeadershipTeach_01_DSC_02=Teach me to lead a team.;;;;;;Bring mir bei eine Gruppe anzuführen.;;;;;;Tanítsd meg, hogyan vezessek egy osztagot.;;Naucz mnie dowodzić drużyną.;;Научи меня командовать отрядом.;;教我指揮一支部隊。;

SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_04=You want to lead a big team.;;;;;;Du willst eine große Gruppe anführen.;;;;;;Egy nagyobb osztagot akarsz vezetni.;;Chcesz prowadzić dużą drużynę.;;Ты хочешь возглавить большой отряд.;;你想領導一個大的團隊。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_05=But not all your companions may enjoy the company of all kinds of people.;;;;;;Es kann aber sein, dass deine Begleiter nicht mit jedem klarkommen.;;;;;;De nem minden kísérőd élvezheti a különféle emberek társaságát.;;Ale nie wszystkim twoim towarzyszom może podobać się towarzystwo składające się z najróżniejszych ludzi.;;Но не всем твоим спутникам может понравиться большая компания, состоящая из разных людей.;;但並不是所有的同伴都喜歡各種各樣的人。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_06=You have to fix it and make all the people in your group a whole.;;;;;;Sollten sie sich nicht mögen wirst du daran arbeiten müssen, sonst seid ihr keine Gruppe.;;;;;;Ezt rendbe kell tenned, és az osztagodban lévő összes embert egységgé kell faragnod.;;Musisz to naprawić i sprawić, by wszyscy ludzie w twojej grupie stanowili jedną całość.;;Ты должен исправить это и сделать всех людей в своей группе одним единым целом.;;你必須糾正這一點，讓你的團隊中的所有人都成為一個整體。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_07=Gather them around your target. Make it the goal of the whole team.;;;;;;Versammle sie um ein Ziel. Dann könnt ihr an einem Strang ziehen.;;;;;;Állítsd őket a kitűzött cél mellé. Tedd azt az egész osztag céljává.;;Zbierz ich wokół swojego celu. Niech będzie celem całej drużyny.;;Сплоти их вокруг своей цели. Пусть она станет целью всего отряда.;;將他們聚集在目標周圍。 讓它成為整個團隊的目標。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_LeadershipTeach_NPC_08=If people clearly understand why they follow you, they will not pay attention to the inconvenience.;;;;;;Wenn deine Begleiter genau wissen wieso sie dir folgen, dann sind kleinere Unanehmlichkeiten schnell vergessen.;;;;;;Ha az emberek tisztán látják, hogy miért követnek téged, nem fognak törődni a kellemetlenségekkel.;;Jeśli ludzie jasno zrozumieją, dlaczego za tobą podążają, nie będą zwracać uwagi na niedogodności.;;Если люди будут отчётливо понимать, ради чего идут за тобой, то не станут обращать внимания на неудобства.;;如果人們清楚地知道他們跟著你是為了什麼，他們不會注意到不便。;

SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_04=You want to lead a big team.;;;;;;Du willst eine große Gruppe anführen.;;;;;;Egy nagyobb osztagot akarsz vezetni.;;Chcesz prowadzić dużą drużynę.;;Ты хочешь возглавить большой отряд.;;你想領導一個大的團隊。;
SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_05=But not all your companions may enjoy the company of all kinds of people.;;;;;;Es kann aber sein, dass deine Begleiter nicht mit jedem klarkommen.;;;;;;De nem minden kísérőd élvezheti a különféle emberek társaságát.;;Ale nie wszystkim twoim towarzyszom może podobać się towarzystwo składające się z najróżniejszych ludzi.;;Но не всем твоим спутникам может понравиться большая компания, состоящая из разных людей.;;但並不是所有的同伴都喜歡各種各樣的人。;
SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_06=You have to fix it and make all the people in your group a whole.;;;;;;Sollten sie sich nicht mögen wirst du daran arbeiten müssen, sonst seid ihr keine Gruppe.;;;;;;Ezt rendbe kell tenned, és az osztagodban lévő összes embert egységgé kell faragnod.;;Musisz to naprawić i sprawić, by wszyscy ludzie w twojej grupie stanowili jedną całość.;;Ты должен исправить это и сделать всех людей в своей группе одним единым целом.;;你必須糾正這一點，讓你的團隊中的所有人都成為一個整體。;
SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_07=Gather them around your target. Make it the goal of the whole team.;;;;;;Versammle sie um ein Ziel. Dann könnt ihr an einem Strang ziehen.;;;;;;Állítsd őket a kitűzött cél mellé. Tedd azt az egész osztag céljává.;;Zbierz ich wokół swojego celu. Niech będzie celem całej drużyny.;;Сплоти их вокруг своей цели. Пусть она станет целью всего отряда.;;將他們聚集在目標周圍。 讓它成為整個團隊的目標。;
SVM_Hum_Elite_Proud_Teach_CNQ_LeadershipTeach_NPC_08=If people clearly understand why they follow you, they will not pay attention to the inconvenience.;;;;;;Wenn deine Begleiter genau wissen wieso sie dir folgen, dann sind kleinere Unanehmlichkeiten schnell vergessen.;;;;;;Ha az emberek tisztán látják, hogy miért követnek téged, nem fognak törődni a kellemetlenségekkel.;;Jeśli ludzie jasno zrozumieją, dlaczego za tobą podążają, nie będą zwracać uwagi na niedogodności.;;Если люди будут отчётливо понимать, ради чего идут за тобой, то не станут обращать внимания на неудобства.;;如果人們清楚地知道他們跟著你是為了什麼，他們不會注意到不便。;

SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_04=You want to lead a big team.;;;;;;Du willst eine große Gruppe anführen.;;;;;;Egy nagyobb osztagot akarsz vezetni.;;Chcesz prowadzić dużą drużynę.;;Ты хочешь возглавить большой отряд.;;你想領導一個大的團隊。;
SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_05=But not all your companions may enjoy the company of all kinds of people.;;;;;;Es kann aber sein, dass deine Begleiter nicht mit jedem klarkommen.;;;;;;De nem minden kísérőd élvezheti a különféle emberek társaságát.;;Ale nie wszystkim twoim towarzyszom może podobać się towarzystwo składające się z najróżniejszych ludzi.;;Но не всем твоим спутникам может понравиться большая компания, состоящая из разных людей.;;但並不是所有的同伴都喜歡各種各樣的人。;
SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_06=You have to fix it and make all the people in your group a whole.;;;;;;Sollten sie sich nicht mögen wirst du daran arbeiten müssen, sonst seid ihr keine Gruppe.;;;;;;Ezt rendbe kell tenned, és az osztagodban lévő összes embert egységgé kell faragnod.;;Musisz to naprawić i sprawić, by wszyscy ludzie w twojej grupie stanowili jedną całość.;;Ты должен исправить это и сделать всех людей в своей группе одним единым целом.;;你必須糾正這一點，讓你的團隊中的所有人都成為一個整體。;
SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_07=Gather them around your target. Make it the goal of the whole team.;;;;;;Versammle sie um ein Ziel. Dann könnt ihr an einem Strang ziehen.;;;;;;Állítsd őket a kitűzött cél mellé. Tedd azt az egész osztag céljává.;;Zbierz ich wokół swojego celu. Niech będzie celem całej drużyny.;;Сплоти их вокруг своей цели. Пусть она станет целью всего отряда.;;將他們聚集在目標周圍。 讓它成為整個團隊的目標。;
SVM_Ass_Elite_Insidious_Teach_CNQ_LeadershipTeach_NPC_08=If people clearly understand why they follow you, they will not pay attention to the inconvenience.;;;;;;Wenn deine Begleiter genau wissen wieso sie dir folgen, dann sind kleinere Unanehmlichkeiten schnell vergessen.;;;;;;Ha az emberek tisztán látják, hogy miért követnek téged, nem fognak törődni a kellemetlenségekkel.;;Jeśli ludzie jasno zrozumieją, dlaczego za tobą podążają, nie będą zwracać uwagi na niedogodności.;;Если люди будут отчётливо понимать, ради чего идут за тобой, то не станут обращать внимания на неудобства.;;如果人們清楚地知道他們跟著你是為了什麼，他們不會注意到不便。;

INFO_DescLeadershipTeach_01=The limit of companions in a group has been increased to 2.;;;;;;Deine Gruppe hat nun zwei Plätze.;;;;;;A csoportba felvehető társak száma 2-re emelkedett.;;Limit towarzyszy w grupie został zwiększony do 2;;Лимит спутников в группе увеличен до 2х;;組中的同伴限制已新增到2;
INFO_DescLeadershipTeach_02=The limit of companions in a group has been increased to 3.;;;;;;Deine Gruppe hat nun drei Plätze.;;;;;;A csoportba felvehető társak száma 3-ra emelkedett.;;Limit towarzyszy w grupie został zwiększony do 3;;Лимит спутников в группе увеличен до 3х;;組中的同伴限制已新增到3;

INFO_ZLGorn_01_NPC_01=The continent is big enough for you alone.;;;;;;Das Festland ist fast schon zu groß für dich.;;;;;;A kontinens túl nagy egymagadnak.;;Kontynent jest wystarczająco duży dla ciebie samego.;;Материк достаточно большой для одного тебя.;;這個大陸對你來說足够大了。;
INFO_ZLGorn_01_NPC_02=If you want to take part in the war, the best solution will be to complete your own squad.;;;;;;Solltest du am Krieg teilnehmen wollen, wäre es wohl am besten wenn du deine eigene Truppe zusammenstellst.;;;;;;Ha részt akarsz venni a háborúban, az lesz a legjobb megoldás, ha kiegészíted az osztagodat.;;Jeśli chcesz brać udział w wojnie, najlepszym rozwiązaniem będzie skompletowanie własnego oddziału.;;Если хочешь принять участие в войне, то лучшим решением будет собрать свой собственный отряд.;;如果你想參加戰爭，最好的解決辦法就是組建自己的部隊。;
INFO_ZLGorn_01_NPC_03=Find the right teachers and learn leadership skills from them.;;;;;;Dazu musst du nur den richtigen Ausbilder finden und deine Führungsqualitäten verbessern.;;;;;;Keresd fel a megfelelő oktatókat, és tanulj tőlük vezetői képességeket.;;Znajdź odpowiednich nauczycieli i naucz się od nich umiejętności przywódczych.;;Найди подходящих учителей и обучись у них лидерским качествам.;;找到合適的導師，向他們學習領導力。;

ITEMDESC_It_Perk_Leadership_1=;;;;;;Ermöglicht es zwei Begleiter in die Gruppe aufzunehmen.;;;;;;A hős két társat vehet fel a csoportjába.;;Umożliwia zabranie dwóch towarzyszy do grupy.;;Герой может взять в группу двух спутников.;;允许两名同伴加入该小组。;
ITEMDESC_It_Perk_Leadership_2=;;;;;;Ermöglicht es drei Begleiter in die Gruppe aufzunehmen.;;;;;;A hős három társat vehet fel a csoportjába.;;Umożliwia zabranie trzech towarzyszy do grupy.;;Герой может взять в группу трёх спутников.;;允许三名同伴加入该小组。;

BOOKTEXTLEFT_LeadershipBook=\n\nLeader \n\nAn ability that allows you to bring two companions to your party. \n\nRequirements: Strength 200, Ancient Knowledge 50.;;;;;;\n\nAnführer \n\nErmöglicht es zwei Gefährten in deiner Gruppe mitzubringen. \n\nVoraussetzungen: 200 Stärke, 50 Altes Wissen .;;;;;;\n\nVezető\n\nEz a képesség lehetővé teszi, hogy két társat vegyél fel a csapatodba.\n\nSzükséges: Erő 200, ősi tudás 50.;;\n\nLider \n\nUmiejętność, która pozwala zabrać dwóch towarzyszy do drużyny. \n\nWymagania: Siła 200, Prastara wiedza 50.;;\n\nЛидер \n\nНавык, позволяющий взять в группу двух спутников. \n\nТребования: Сила 200, Древнее знание 50.;;\\n\n指揮官\n\n一種技能，允許你帶兩個分隊組合在一起。 \\n\n要求：力量200，古代知識50。;
BOOKTEXTRIGHT_LeadershipBook=\n\nCommander \n\nAn ability that allows you to gather three companions in a group. \n\nRequirements: Strength 300, Ancient Lore 100, Leader Skill.;;;;;;\n\nKommandant \n\nErmöglicht es drei Gefährten in deiner Gruppe mitzubringen. \n\nAnforderungen: 300 Stärke, 100 Altes Wissen, Talent Anführer.;;;;;;\n\nParancsnok\n\nEz a képesség lehetővé teszi, hogy három társat vegyél fel az osztagodba.\n\nSzükséges: Erő 300, ősi tudás 100, Vezető képesség.;;\n\nDowódca \n\nUmiejętność, która pozwala zebrać trzech towarzyszy do drużyny. \n\nWymagania: Siła 300, Prastara wiedza 100, Umiejętność Lider.;;\n\nКомандир \n\nНавык, позволяющий взять в группу трёх спутников. \n\nТребования: Сила 300, Древнее знание 100, Навык Лидер.;;\\n\n指揮官\n\n一種技能，允許你把三個分隊組合在一起。 \\n\n要求：力量300，古代知識100，領導者技能。;